[Translation]

TRANSLATION_BY=번역 제공 : 
TRANSLATION_NAME=NGWIN
TRANSLATION_LINK=https://picpick.app/ko
LANGUAGENAME=한국어
FILEVER=6500

[MainPopup]

MNU_OPEN_PICPICK=이미지 편집 도구(&E)
MNU_CAPTURE=화면 캡처 도구(&C)
MNU_CAPTURE_FULLSCREEN=전체화면 캡처하기(&F)
MNU_CAPTURE_ACTIVEWINDOW=활성화된 윈도우 캡처(&A)
MNU_CAPTURE_CONTROL=윈도우 컨트롤 캡처(&C)
MNU_CAPTURE_SCROLLINGWINDOW=자동 스크롤 캡처(&S)
MNU_CAPTURE_REGION=영역을 지정하여 캡처(&R)
MNU_CAPTURE_FIXEDREGION=고정된 사각 영역 캡처(&E)
MNU_CAPTURE_FREEHAND=내 마음대로 캡처하기(&M)
MNU_CAPTURE_WEBPAGE=웹페이지 스크롤 캡처(&W)
MNU_CAPTURE_REPEAT=마지막 캡처 영역 반복(&L)
MNU_CAPTUREQBAR=캡처 도구바 보기(&B)...
MNU_WIDGET=위젯 표시(&G)...
MNU_CAPTURE_SETTING=캡처 옵션(&S)
MNU_OUTPUTTYPE=캡처 결과(&O)
MNU_OUTPUTTYPE_PICPICK=픽픽 에디터(&E)
MNU_OUTPUTTYPE_CLIPBOARD=클립보드에 복사(&C)
MNU_OUTPUTTYPE_SAVEIMAGE=이미지 파일로 저장(&F)
MNU_OUTPUTTYPE_SAVEFOLDER=캡처 자동 저장(&A)
MNU_OUTPUTTYPE_OTHER=프로그램 연결(&E)
MNU_OUTPUTTYPE_FTP=FTP서버(&T)
MNU_OUTPUTTYPE_SHARE=공유(&H)
MNU_OUTPUTTYPE_SENDTO=보내기(&D)
MNU_OUTPUTTYPE_FACEBOOK=페이스북(&F)
MNU_OUTPUTTYPE_TWITTER=트위터(&I)
MNU_OUTPUTTYPE_MSWORD=Microsoft 워드(&W)
MNU_OUTPUTTYPE_MSEXCEL=Microsoft 엑셀(&X)
MNU_OUTPUTTYPE_MSPPT=Microsoft 파워포인트(&P)
MNU_OUTPUTTYPE_MSOUTLOOK=Microsoft 아웃룩(&L)
MNU_OUTPUTTYPE_PRINTER=이미지 인쇄(&R)
MNU_OUTPUTTYPE_SKYPE=스카이프(&Y)
MNU_OUTPUTTYPE_CLOUD=클라우드 서비스(&U)
MNU_OUTPUTTYPE_WEB=인터넷 웹 URL(&U)
MNU_OUTPUTTYPE_DROPBOX=드롭박스(&B)
MNU_OUTPUTTYPE_GOOGLE=Google 드라이브(&G)
MNU_OUTPUTTYPE_ONEDRIVE=원드라이브(&O)
MNU_OUTPUTTYPE_MSPAINT=그림판(&A)
MNU_OPT_DEFAULTFORMAT=기본 저장 포멧(&T)
MNU_OPT_OPENEDITOR=시작할 때 픽픽 에디터를 엽니다.
MNU_OPT_STARTUPPROGRAM=윈도우 시작시 자동 실행(&R)
MNU_COLORPICKER=색상 추출 도구(&P)
MNU_COLORPALETTE=색상 팔레트(&L)
MNU_COPYCOLORTYPE=색상 추출 형식(&T)
MNU_COLORHISTORY=최근 사용한 색(&H)
MNU_COLORHISTORY_CLEAR=비우기(&C)
MNU_MAGNIFIER=돋보기(&M)
MNU_PIXELRULER=눈금자(&R)
MNU_PROTRACTOR=각도기(&N)
MNU_CROSSHAIR=십자선(&I)
MNU_WHITEBOARD=프리젠테이션 도구(&P)
MNU_CLOUDEXPLORER=클라우드 익스플로러(&U)
MNU_ABOUT_PICPICK=옵션(&O)...
MNU_EXIT_PICPICK=종료(&X)

[Widget]

MNU_WIDGET=위젯(&G)
MNU_WIDGET_LOCK=잠그기(&L)
MNU_WIDGET_SMALLICONS=작은 아이콘 표시(&S)
MNU_WIDGET_AUTOHIDE=자동 숨기기(&U)
MNU_WIDGET_OPACITY=불투명도(&O)
MNU_WIDGET_ALWAYSTOP=항상 위에 표시(&A)
MNU_WIDGET_CLOSE=위젯 닫기(&C)
#7.0.0
MNU_WIDGET_OPTIONS=위젯 옵션(&W)
#7.0.0

[PicPickEditor]

MNU_START=시작
MNU_FILE=파일(&F)
MNU_FILE_NEW=새로 만들기(&N)
MNU_FILE_OPEN=열기(&O)
MNU_FILE_OPENCLIPBOARD=클립보드에서 가져오기(&L)
MNU_FILE_OPENURL=URL로부터 열기(&U)
MNU_FILE_OPEN_RECENT=최근 문서
MNU_FILE_OPEN_BROWSE=찾아보기
MNU_FILE_SAVESAME=저장(&S)
MNU_FILE_SAVE=다른 이름으로 저장(&A)
MNU_FILE_SAVESELECT=선택 영역을 파일로 저장(&R)...
MNU_FILE_SAVEALL=모든 파일 저장(&L)
MNU_FILE_PRINT=인쇄(&P)
MNU_FILE_CLOSEIMAGE=닫기(&C)
MNU_FILE_CLOSECURRENTIMAGE=현재 이미지 닫기(&C)
MNU_FILE_CLOSEALLIMAGE=모든 이미지 닫기(&A)
MNU_FILE_CLOSEALLSAVEDIMAGE=모든 저장된 이미지 닫기(&S)
MNU_FILE_CLOSEPICPICK=닫기(&X)
MNU_EDIT=편집(&E)
MNU_EDIT_UNDO=실행 취소(&U)
MNU_EDIT_REDO=다시 실행(&R)
MNU_EDIT_CUT=잘라내기(&T)
MNU_EDIT_COPY=복사하기(&C)
MNU_EDIT_PASTE=붙여넣기(&P)
MNU_EDIT_PASTEFROMFILE=파일로부터 붙여넣기(&F)
MNU_EDIT_SELECTDEL=삭제(&D)
MNU_EDIT_SELECTNEW=선택 영역 자르기(&P)
MNU_EDIT_DESELECT=영역 취소(&L)
MNU_EDIT_SELECTALL=전체 영역 선택(&A)
MNU_EDIT_IMAGERESIZE=이미지 크기 변경/확대/축소(&S)...
MNU_EDIT_CANVASRESIZE=캔버스 크기 변경(&V)...
MNU_EDIT_VIEWBITMAP=&이미지 전체화면으로 보기(&F)...
MNU_TOOLS=도구(&T)
MNU_TOOLS_FULLSCREEN=전체화면 캡처하기(&F)
MNU_TOOLS_ACTIVEWINDOW=활성화된 윈도우 캡처(&A)
MNU_TOOLS_CONTROL=윈도우 컨트롤 캡처(&C)
MNU_TOOLS_SCROLLINGWINDOW=자동 스크롤 캡처(&S)
MNU_TOOLS_WEBPAGE=웹페이지 스크롤 캡처(&W)
MNU_TOOLS_REGION=영역을 지정하여 캡처(&R)
MNU_TOOLS_FIXEDREGION=고정된 사각 영역을 캡처(&F)
MNU_TOOLS_FREEHAND=내 마음대로 캡처하기(&M)
MNU_TOOLS_REPEAT=마지막 캡처 영역 반복(&L)
MNU_TOOLS_COLORPICKER=색상 추출 도구(&K)
MNU_TOOLS_COLORPALETTE=색상 팔레트(&L)
MNU_TOOLS_MAGNIFIER=돋보기(&M)
MNU_TOOLS_PIXELRULER=눈금자(&U)
MNU_TOOLS_PROTRACTOR=각도기(&N)
MNU_TOOLS_CROSSHAIR=십자선(&I)
MNU_TOOLS_WHITEBOARD=프리젠테이션 도구(&P)
MNU_TOOLS_SCREENRECORDER=화면 녹화 도구(&R)
MNU_TOOLS_OPTION=옵션(&O)
MNU_TOOLSOPTION=캡처 옵션(&S)
MNU_TOOLSOPTION_OUTPUTTYPE=캡처 방식(&T)
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=기본 저장 포멧(&F)
MNU_TOOLSOPTION_DUALMONITORS=다중 모니터 지원(&D)
MNU_TOOLSOPTION_HOTKEY=기능 단축키 설정(&H)...
MNU_TOOLSOPTION_SOUND=캡처할 때 효과음 출력(&S)
MNU_TOOLSOPTION_SCROLLCAPTURE=스크롤 캡처 사용(&L)
MNU_TOOLSOPTION_MOUSECURSOR=캡처시 마우스 커서 포함(&C)
MNU_TOOLSOPTION_STARTUPPROGRAM=윈도우 시작시 자동 실행(&R)
MNU_TOOLSOPTION_OPENEDITOR=시작할 때 픽픽 에디터 열기(&E)
MNU_TOOLS_COLORTYPE=색상 추출 형식(&T)
MNU_EFFECT=효과(&R)
MNU_EFFECT_INVERT=색반전(&I)
MNU_EFFECT_GRAYSCALE=무채화(&G)
MNU_EFFECT_MOSAIC=모자이크(&P)...
MNU_EFFECT_BLUR=흐리게(&B)
MNU_EFFECT_SHARPEN=선명하게(&S)
MNU_EFFECT_BRIGHTNESS=밝기/대비(&R)...
MNU_EFFECT_HSL=색조/채도(&H)...
MNU_EFFECT_BORDER=테두리 효과(&B)
MNU_EFFECT_FLIP=이미지 대칭(&F)
MNU_EFFECT_FLIPH=좌우로 대칭 이동(&H)
MNU_EFFECT_FLIPV=상하로 대칭 이동(&V)
MNU_EFFECT_ROTATE=이미지 회전(&T)
MNU_EFFECT_ROTATE90=시계 방향으로 90° 회전(&9)
MNU_EFFECT_ROTATE180=시계 방향으로 180° 회전(&1)
MNU_EFFECT_ROTATE270=시계 방향으로 270° 회전(&2)
MNU_EFFECT_FRAME=테두리 및 액자 효과(&E)...
MNU_EFFECT_COLORBALANCE=색상 밸런스(&L)...
MNU_EFFECT_WATERMARK=워터마크(&W)...
MNU_WINDOW=윈도우(&W)
MNU_WINDOW_CASCADE=계단식 창 배열(&C)
MNU_WINDOW_TILEH=가로 바둑판식 창 배열(&H)
MNU_WINDOW_TILEV=세로 바둑판식 창 배열(&V)
MNU_WINDOW_MINIMIZEALL=모두 최소화(&M)
MNU_HELP=도움말(&H)
MNU_HELP_WEBSITE=공식 웹사이트
MNU_HELP_ABOUT=프로그램 정보(&A)...
MNU_HELP_UPDATE=업데이트 확인
PNL_TOOL_TOOLS=도구
PNL_TOOL_COLOR=색상
PNL_TOOL_PROPERTY=속성
LBL_TOOL_WIDTHS=선 두께
LBL_TOOL_OPACITY=불투명도
LBL_TOOL_SHAPE=모양:
TAB_HOME=홈
TAB_FILE=파일
TAB_VIEW=보기
TAB_SHAPES=도형
TAB_SHAPES_SUB=서식
TAB_SHAPES_TEXT=텍스트
TAB_NUMBERSTAMP=번호 스탬프
TAB_NUMBERSTAMP_SUB=서식
TAB_SELECTION=선택 영역
TAB_SELECTION_SUB=서식
TAB_MAGNIFIER=돋보기 효과
TAB_MAGNIFIER_SUB=서식
TAB_STAMPS=스탬프
TAB_STAMPS_SUB=서식
TAB_SHARE=공유
TBR_CLIPBOARD=클립보드
TBN_CLIPBOARD_PASTE=붙여넣기
TBN_CLIPBOARD_CUT=잘라내기
TBN_CLIPBOARD_COPY=복사
TBN_CLIPBOARD_DELETE=선택 삭제
TBR_VIEW=보기
TBN_VIEW_ZOOMIN=확대
TBN_VIEW_ZOOMOUT=축소
TBN_VIEW_FULL=전체화면
TBN_VIEW_100=실제크기
TBR_IMAGE=이미지
TBN_IMAGE_EFFECT=효과
TBN_IMAGE_CROP=자르기
TBN_IMAGE_RESIZE=크기 조절
TBN_IMAGE_ROTATE=회전
TBR_TOOLS=도구
TBR_COLOR=색상
TBN_COLOR1=색1
TBN_COLOR2=색2
POP_COLORTYPE1=파스텔톤 색상
POP_COLORTYPE2=원색톤 색상
TBR_SHOWHIDE=표시
TBN_RULER=눈금자
TBN_STATUSBAR=상태 표시줄
TBN_TAB=탭 보이기
TBN_THUMBNAIL=썸네일
#7.0.0
TBN_PANE=세부 정보 창
#7.0.0
TBR_WINDOW=윈도우
TBN_CASCADE=계단식 보기
TBN_ARRANGEALL=창정렬
TBN_REGISTER=등록코드 입력(&R)...
TBN_TOOLS_SELECT=선택
TBN_TOOLS_MOVE=이동
TBN_TOOLS_DRAW=그리기
TBN_TOOLS_DRAW_BRUSH=브러시(&B)
TBN_TOOLS_DRAW_ERASER=지우개(&E)
TBN_TOOLS_DRAW_MARKER=형광펜(&M)
#7.0.0
TBN_TOOLS_DRAW_PEN=연필(&P)
TBN_TOOLS_DRAW_AIRBRUSH=에어브러시(&A)
TBN_TOOLS_DRAW_CALLIGRAPHY=붓글씨(&C)
TBN_TOOLS_DRAW_SMARTERASER=스마트 지우개(&E)
TBN_TOOLS_DRAW_MOSAIC=모자이크펜(&M)
#7.0.0
TBN_TOOLS_FILL=채우기
TBN_TOOLS_FILL_OPTIONS=채우기 옵션
TBN_TOOLS_FILL_STANDARD=일반 채우기(&F)
TBN_TOOLS_FILL_REPLACEMENT=색상 교체 도구(&R)
TBN_TOOLS_STAMPS=스탬프
TBN_TOOLS_STAMPS_NUMBER=번호 스탬프
TBN_TOOLS_STAMPS_GENERAL=일반 스탬프
TBN_TOOLS_STAMPS_CURSOR=커서 스탬프
TBN_SELECT_SELECTION_SHAPES=선택 모양
TBN_SELECT_SELECTION_OPTIONS=선택 옵션
TBN_SELECT_RECTANGLE=사각으로 선택(&R)
TBN_SELECT_ELLIPSE=원형으로 선택(&E)
TBR_SIZE=크기
TBN_MORECOLORS=더보기
MNU_PALETTETYPE=팔레트 선택
TBR_COLORPALETTE=팔레트
TBN_THEME=테마 색
TBN_THEME_DEFAULT=기본 테마
TBN_THEME1=테마 1
TBN_THEME2=테마 2
TBN_THEME3=테마 3
TBN_THEME4=테마 4
TBN_THEME5=테마 5
TBN_STANDARD_COLORS=표준 색
TBN_CUSTOM_COLORS=사용자 지정 색
TBN_MORE_COLORS=다른 색(&M)...
TBN_ADD_CUSTOM_COLOR=사용자 지정 색에 추가(&A)
TBN_REMOVE_CUSTOM_COLOR=사용자 지정 색 목록에서 제거(&R)
MNU_TOPBAR_TITLE=빠른 실행 도구 모음
MNU_TOPBAR_MINIMIZERIBBON=리본 메뉴 최소화(&R)
MNU_QAT_TITLE=빠른 실행 도구 모음 사용자 지정
MNU_QAT_ADD=빠른 실행 도구 모음에 추가(&A)
MNU_QAT_DELETE=빠른 실행 도구 모음에서 제거(&R)
MNU_QAT_ABOVE=리본 메뉴 위에 표시(&S)
MNU_QAT_BELOW=리본 메뉴 아래에 표시(&S)
TBN_VIEW_TOUCHMODE=터치모드
MNU_QAT_RESET=빠른 실행 도구 모음 초기화(&T)
TBN_RIBBON_COLLAPSE=리본 메뉴 접기
TBN_RIBBON_PIN=리본 메뉴 고정
OPEN_ALL_IMAGE_FILES=모든 이미지 파일
OPEN_BITMAP_FILES=비트맵 파일
OPEN_ALL_FILES=모든 파일
#7.0.0
TAB_LAYERS=레이어
TAB_LAYERS_SUB=서식
TAB_HISTORY=작업내역
TAB_FORMAT_SHAPE=도형 서식
MNU_MAXIMIZE=최대화
MNU_MINIMIZE=최소화
MNU_CLOSE=닫기
MNU_RESTOREDOWN=이전 크기로 복원
MNU_CLOSEALL=모두 닫기(&A)
#7.0.0

[PicPickEditor Tip]

TIP_FILE_NEW=새 이미지를 만듭니다.
TIP_FILE_OPEN=기존 이미지 파일을 선택하여 불러옵니다.
TIP_FILE_OPENCLIPBOARD=클립보드에 저장된 이미지를 가져옵니다.
TIP_FILE_OPENURL=URL로부터 이미지를 불러옵니다.
TIP_FILE_SAVE=현재 이미지를 저장합니다.
TIP_FILE_SAVEAS=현재 이미지를 다른 이름으로 저장합니다.
TIP_FILE_SAVESELECT=선택 영역을 파일로 저장합니다.
TIP_FILE_SAVEALL=모든 이미지를 다른 이름으로 저장합니다.
TIP_FILE_PRINT=이미지를 인쇄합니다.
TIP_FILE_CLOSEIMAGE=현재 이미지를 닫습니다.
TIP_FILE_CLOSEALLIMAGE=모든 이미지를 닫습니다.
TIP_FILE_CLOSEALLSAVEDIMAGE=모든 저장된 이미지를 닫습니다.
TIP_FILE_CLOSEPICPICK=픽픽 에디터를 닫습니다.
TIP_EDIT_UNDO=마지막으로 했던 작업을 취소합니다.
TIP_EDIT_REDO=취소했던 작업을 다시 실행합니다.
TIP_EDIT_CUT=선택 영역을 잘라내어 클립보드에 복사합니다.
TIP_EDIT_COPY=선택 영역을 복사하여 클립보드에 복사합니다.
TIP_EDIT_PASTE=클립보드의 내용을 삽입합니다.
TIP_EDIT_PASTEFROMFILE=파일로부터 삽입합니다.
TIP_EDIT_SELECTDEL=선택 영역을 삭제합니다.
TIP_EDIT_SELECTNEW=선택 영역을 제외한 모든 영역을 제거합니다.
TIP_EDIT_DESELECT=선택된 영역을 취소합니다.
TIP_EDIT_SELECTALL=이미지의 전체 영역을 선택합니다.
TIP_EDIT_IMAGERESIZE=이미지의 크기를 변경합니다.
TIP_EDIT_CANVASRESIZE=캔버스의 크기를 변경합니다.
TIP_EDIT_VIEWBITMAP=이미지를 전체화면으로 봅니다.
TIP_TOOLS_CAPTURE=캡처 도구바를 실행합니다.
TIP_TOOLS_FULLSCREEN=전체 화면을 캡처합니다.
TIP_TOOLS_ACTIVEWINDOW=활성화된 윈도우를 캡처합니다.
TIP_TOOLS_CONTROL=윈도우 컨트롤을 선택하여 캡처합니다.
TIP_TOOLS_SCROLLINGWINDOW=선택한 윈도우를 자동으로 스크롤하면서 캡처합니다.
TIP_TOOLS_WEBPAGE=열려있는 웹브라우저를 선택하여 스크롤 캡처합니다.
TIP_TOOLS_REGION=사각 영역을 지정하여 캡처합니다.
TIP_TOOLS_FREEHAND=캡처할 영역을 사용자가 직접 그려 캡처합니다.
TIP_TOOLS_FIXEDREGION=고정된 사각 영역을 캡처합니다.
TIP_TOOLS_REPEAT=마지막에 했던 캡처 작업을 반복합니다.
TIP_TOOLS_CAPTUREMENU=화면으로부터 이미지를 캡처합니다.
TIP_TOOLS_COLORPICKER=화면으로부터 색상코드를 추출합니다.
TIP_TOOLS_COLORPALETTE=색상코드를 편집하거나 형식을 변경합니다.
TIP_TOOLS_MAGNIFIER=화면을 확대하는 돋보기를 표시합니다.
TIP_TOOLS_PIXELRULER=화면의 객체를 픽셀이나 인치로 표시합니다.
TIP_TOOLS_PROTRACTOR=화면의 기울기나 각도를 계산합니다.
TIP_TOOLS_CROSSHAIR=화면의 좌표 및 상대좌표를 계산합니다.
TIP_TOOLS_WHITEBOARD=화면에 선이나 도형을 직접 그릴 수 있습니다.
TIP_TOOLS_OPTION=프로그램에 관련된 다양한 설정을 표시합니다.
TIP_TOOLS_SCREENRECORDER=화면 전체 또는 영역을 지정하여 비디오로 녹화합니다.
TIP_TOOLSOPTION=캡처 환경을 설정합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK=캡처한 이미지를 픽픽 에디터로 보냅니다.
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD=캡처한 이미지를 클립보드에 복사합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE=캡처한 이미지를 파일로 저장합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER=캡처한 이미지를 자동으로 저장합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER=캡처한 이미지를 다른 프로그램에 연결합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_FTP=캡처한 이미지를 FTP 서버에 전송합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK=캡처한 이미지를 Facebook에 전송합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER=캡처한 이미지를 트위터에 전송합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_WORD=캡처한 이미지를 Microsoft 워드로 보냅니다.
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL=캡처한 이미지를 Microsoft 엑셀로 보냅니다.
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT=캡처한 이미지를 Microsoft 파워포인트로 보냅니다.
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK=캡처한 이미지를 이메일에 첨부합니다.
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER=캡처한 이미지를 인쇄합니다.
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=캡처 이미지의 기본 저장 포멧을 설정합니다.
TIP_TOOLSOPTION_DUALMONITORS=캡처시 다중 모니터를 지원합니다.
TIP_TOOLSOPTION_HOTKEY=기능 단축키를 설정합니다.
TIP_TOOLSOPTION_SOUND=캡처시 효과음을 출력합니다.
TIP_TOOLSOPTION_SCROLLCAPTURE=캡처시 스크롤 캡처 기능을 지원합니다.
TIP_TOOLSOPTION_MOUSECURSOR=마우스 커서를 포함해서 캡처합니다.
TIP_TOOLSOPTION_STARTUPPROGRAM=윈도우 시작시 프로그램을 자동으로 실행합니다.
TIP_TOOLSOPTION_OPENEDITOR=프로그램 시작시 픽픽 에디터를 자동으로 실행합니다.
TIP_TOOLS_COLORTYPE=색상 추출 도구 사용 시 클립보드에 복사할 색상의 형식을 선택합니다.
TIP_EFFECT_INVERT=이미지에 색 반전 효과를 줍니다.
TIP_EFFECT_GRAYSCALE=이미지에 그레이스케일(회색 음영) 효과를 줍니다.
TIP_EFFECT_MOSAIC=이미지에 모자이크 효과를 줍니다.
TIP_EFFECT_BLUR=이미지를 부드럽게 처리합니다.
TIP_EFFECT_SHARPEN=이미지를 날카롭게 처리합니다.
TIP_EFFECT_BRIGHTNESS=이미지의 밝기 및 대비를 조절합니다.
TIP_EFFECT_HSL=이미지의 색조 및 채도를 조절합니다.
TIP_EFFECT_COLORBALANCE=이미지의 색상 밸런스를 조절합니다.
TIP_EFFECT_FLIPH=이미지를 좌우로 대칭 이동합니다.
TIP_EFFECT_FLIPV=이미지를 상하로 대칭 이동합니다.
TIP_EFFECT_ROTATE90=이미지를 시계 방향으로 90° 회전시킵니다.
TIP_EFFECT_ROTATE180=이미지를 시계 방향으로 180° 회전시킵니다.
TIP_EFFECT_ROTATE270=이미지를 시계 방향으로 270° 회전시킵니다.
TIP_EFFECT_FRAME=테두리 및 액자 효과를 줍니다.
TIP_EFFECT_WATERMARK=이미지 워터마크를 추가합니다.
TIP_WINDOW_CASCADE=열려 있는 모든 윈도우를 계단식으로 배열합니다.
TIP_WINDOW_TILEH=열려 있는 모든 윈도우를 가로 바둑판식으로 배열합니다.
TIP_WINDOW_TILEV=열려 있는 모든 윈도우를 세로 바둑판식으로 배열합니다.
TIP_WINDOW_MINIMIZEALL=열려 있는 모든 윈도우를 최소화합니다.
TIP_HELP_WEBSITE=픽픽 웹사이트에 연결합니다.
TIP_HELP_ABOUT=프로그램 정보를 확인합니다.
TIP_HELP_UPDATE=최신 버전 업데이트 여부를 확인합니다.
TIP_TOOL_MOVE=객체를 이동하거나 선택합니다.
TIP_TOOL_SELECT=이미지의 일부을 선택합니다.
TIP_TOOL_FILL=영역을 선택한 색상으로 채웁니다.
TIP_TOOL_PICKCOLOR=색 골라내기 도구를 사용하여 화면의 색상을 선택합니다.
TIP_TOOL_DRAW=이미지에 그림을 그립니다.
TIP_TOOL_STAMPS=이미지에 스탬프를 찍습니다.
TIP_TOOL_SHAPE=이미지에 도형을 그립니다.
TIP_TOOL_TEXT=이미지에 텍스트를 추가합니다.
TIP_SIZE=선택한 도구의 두께를 결정합니다.
TIP_OUTPUTTYPE_MSWORD1=현재 작성중인 워드 문서에 
TIP_OUTPUTTYPE_MSWORD2=이미지를 삽입합니다.
TIP_OUTPUTTYPE_MSEXCEL1=현재 작성중인 엑셀 문서에 
TIP_OUTPUTTYPE_MSEXCEL2=이미지를 삽입합니다.
TIP_OUTPUTTYPE_MSPOWERPOINT1=현재 작성중인 프리젠테이션에
TIP_OUTPUTTYPE_MSPOWERPOINT2=이미지를 삽입합니다.
TIP_OUTPUTTYPE_SKYPE1=스카이프 사용자에게 이미지를 
TIP_OUTPUTTYPE_SKYPE2=보냅니다.
TIP_OUTPUTTYPE_PROGRAM1=이미지를 저장하여 지정된 외부 
TIP_OUTPUTTYPE_PROGRAM2=프로그램으로 보냅니다.
TIP_OUTPUTTYPE_MSOUTLOOK1=이미지를 이메일 클라이언트의
TIP_OUTPUTTYPE_MSOUTLOOK2=첨부 파일로 추가합니다.
TIP_OUTPUTTYPE_FACEBOOK1=페이스북에 이미지를 전송하여
TIP_OUTPUTTYPE_FACEBOOK2=다른 사용자와 공유합니다.
TIP_OUTPUTTYPE_TWITTER1=트위터에 이미지를 전송하여
TIP_OUTPUTTYPE_TWITTER2=다른 사용자와 공유합니다.
TIP_OUTPUTTYPE_FTP1=이미지를 FTP로 전송하여 다른
TIP_OUTPUTTYPE_FTP2=사용자와 공유합니다.
TIP_OUTPUTTYPE_WEBUPLOAD1=이미지를 인터넷으로 전송하여
TIP_OUTPUTTYPE_WEBUPLOAD2=다른 사용자와 공유합니다.
TIP_OUTPUTTYPE_CLOUD1=이미지를 Dropbox, Google Drive 등에
TIP_OUTPUTTYPE_CLOUD2=공유합니다.
TIP_OUTPUTTYPE_DROPBOX1=이미지를 드롭박스로 전송하여
TIP_OUTPUTTYPE_DROPBOX2=다른 사용자와 공유합니다.
TIP_OUTPUTTYPE_GOOGLE1=이미지를 구글 드라이브로 전송하여
TIP_OUTPUTTYPE_GOOGLE2=다른 사용자와 공유합니다.
TIP_OUTPUTTYPE_ONEDRIVE1=이미지를 OneDrive로 전송하여
TIP_OUTPUTTYPE_ONEDRIVE2=다른 사용자와 공유합니다.
TIP_OUTPUTTYPE_MSPAINT1=이미지를 저장한 후 그림판으로
TIP_OUTPUTTYPE_MSPAINT2=보냅니다.
TIP_IMAGE_ROTATEFLIP=이미지 또는 선택 영역을 회전 / 대칭이동 합니다.
TIP_TOOLS_EFFECT=이미지 또는 선택 영역에 효과를 적용합니다.
TIP_TOOLS_WIDTHS=두께를 설정합니다.
TIP_TOOLS_OPACITY=불투명도를 설정합니다.
TIP_VIEW_ZOOMIN=이미지를 확대합니다.
TIP_VIEW_ZOOMOUT=이미지를 축소합니다.
TIP_VIEW_ZOOMSELECT=확대 또는 축소할 이미지의 크기를 선택합니다.
TIP_VIEW_ACTUALSIZE=이미지를 실제 크기로 봅니다.
TIP_VIEW_THUMBNAIL=이미지를 썸네일 화면으로 봅니다.
TIP_SHOW_RULER=눈금자를 표시할 것인지의 여부를 설정합니다.
TIP_SHOW_STATUSBAR=상태 표시줄을 표시할 것인지의 여부를 설정합니다.
TIP_SHOW_TAB=탭을 표시할 것인지의 여부를 설정합니다.
#7.0.0
TIP_SHOW_PANE=세부 정보 창을 표시할 것인지의 여부를 설정합니다.
#7.0.0
TIP_COLOR_COLOR1=색1을 변경합니다.
TIP_COLOR_COLOR2=색2를 변경합니다.
TIP_COLOR_SWAP=색1과 색2의 위치를 바꿉니다.
TIP_COLOR_DEFAULT=색1과 색2를 기본값으로 설정합니다.
TIP_COLOR_MORE=팔레트와 테마 색을 변경합니다.
TIP_SHAPE_FLATTEN=도형의 편집을 완료하고 배경화합니다.
TIP_SHAPE_DELETE=선택한 도형을 삭제합니다.
TIP_SHAPE_DUPLICATE=선택한 도형을 복사합니다.
TIP_SHAPE_FILL=선택한 도형의 채우기 방법을 설정합니다.
TIP_SHAPE_OUTLINE=선택한 도형의 윤곽선 방법을 설정합니다.
TIP_SHAPE_EFFECTS=도형의 속성을 설정합니다.
TIP_SHAPE_ADDTEXT=도형에 텍스트를 추가합니다.
TIP_SHAPE_FLATTEN_ALL=모든 도형의 편집을 완료하고 배경화합니다.
TIP_SHAPE_BRINGTOFRONT=선택한 도형을 앞으로 보냅니다.
TIP_SHAPE_SENDTOBACK=선택한 도형을 뒤로 보냅니다.
TIP_TEXT_BOLD=굵게
TIP_TEXT_ITALIC=기울임꼴
TIP_TEXT_UNDERLINE=밑줄
TIP_TEXT_ALIGN_LEFT=왼쪽 맞춤
TIP_TEXT_ALIGN_CENTER=가운데 맞춤
TIP_TEXT_ALIGN_RIGHT=오른쪽 맞춤
TIP_TEXT_ALIGN_TOP=세로로 위쪽 맞춤
TIP_TEXT_ALIGN_MIDDLE=세로로 가운데 맞춤
TIP_TEXT_ALIGN_BOTTOM=세로로 아래쪽 맞춤
TIP_TEXT_WORDWRAP=자동 줄 바꿈 
TIP_TEXT_COLOR=텍스트 색상
TIP_TEXT_SIZE=텍스트 크기
TIP_TEXT_FONTFAMILY=텍스트 글꼴
#7.0.0
TIP_NEW_LAYER=새로운 레이어를 생성합니다.
TIP_CHANGE_SHAPE=도형의 속성을 유지한 채 도형의 모양을 변경합니다.
TIP_FORMAT_SHAPE=도형의 속성을 변경합니다.
TIP_LAYER_BRINGTOFRONT=선택한 레이어를 가장 앞으로 가져옵니다.
TIP_LAYER_SENDTOBACK=선택한 레이어를 가장 뒤로 보냅니다.
TIP_LAYER_BRINGFORWARD=선택한 레이어를 앞으로 가져옵니다.
TIP_LAYER_SENDBACKWARD=선택한 레이어를 뒤로 보냅니다.
TIP_CAPTURE_DELAY=캡처 지연 시간을 설정합니다.
#7.0.0

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=픽픽
DLG_CONTROLCAPTURE_TITLE=픽픽 - 윈도우 컨트롤 캡처
DLG_SCROLLINGWINDOWCAPTURE_TITLE=픽픽 - 자동 스크롤 캡처
DLG_REGIONCAPTURE_TITLE=영역을 지정하여 캡처하기
DLG_FIXEDREGIONCAPTURE_TITLE=고정된 사각 영역을 캡처
DLG_FREEHANDCAPTURE_TITLE=픽픽 - 내 마음대로 캡처하기
DLG_WHITEBOARDTOOL_TITLE=프리젠테이션 도구
DLG_MAGNIFIER_TITLE=픽픽 - 돋보기
DLG_COLORPICKER_TITLE=픽픽 - 색상 추출 도구
DLG_CROSSHAIR_TITLE=픽픽 - 십자선
DLG_COLORPALETTE_TITLE=색상 팔레트
DLG_AUTOSAVE_TITLE=자동 저장
DLG_NEWIMAGE_TITLE=새로 만들기
DLG_PRINT_TITLE=이미지 인쇄
DLG_CANVASSET_TITLE=캔버스 크기 변경
DLG_IMAGERESIZE_TITLE=이미지 크기 변경
DLG_ABOUT_TITLE=정보
DLG_PIXELATE_TITLE=모자이크 설정
DLG_HUESATURATION_TITLE=이미지 색조/채도 조절
DLG_BRIGHTNESSCONTRAST_TITLE=이미지 밝기/대비 조절
DLG_FRAME_TITLE=테두리 및 액자 효과
DLG_WATERMARK_TITLE=워터마크
DLG_FONTVIEW_TITLE=텍스트 입력 도구
DLG_CHANGEHOTKEY_TITLE=단축키
DLG_WEBPAGECAPTURE_TITLE=웹페이지를 선택하여 주십시오.
DLG_SHORTCUT_TITLE=기능 단축키 설정
DLG_CAPTURE_TITLE=캡처
DLG_SETUP_TITLE=옵션
DLG_FILENAMESETUP_TITLE=파일 이름
DLG_IMAGES_TITLE=이미지
DLG_GENERALSETUP_TITLE=일반
DLG_SCREEN_RECORDER_TITLE=녹화 설정
DLG_FTPSETUP_TITLE=FTP 설정
DLG_EDITORSETUP_TITLE=에디터
DLG_ARROWSET_TITLE=선/화살표 모양
DLG_FACEBOOK_TITLE=Facebook 연결
DLG_TWITTER_TITLE=Twitter 연결
DLG_WEBUPLOAD_TITLE=인터넷에 이미지 업로드
BTN_OK=확인(&O)
BTN_CANCEL=취소(&C)
BTN_APPLY=적용(&A)

[About]

GRP_PRESET=기본 설정
CHK_ADDSTARTUP=윈도우 시작시 자동으로 실행합니다.
CHK_ADDDESTKOP=바탕 화면에 바로가기 아이콘을 생성합니다.
CHK_CHECKUPDATE=주기적으로 프로그램 업데이트를 확인합니다.
LBL_LANGUAGE=언어 설정
BTN_HOTKEY=단축키 설정
BTN_CREDIT=Credit
LBL_PROGRAMPARAMETER=매개변수(&P)...
CHK_SETTINGTOAPPDATA=프로그램 설정 데이터를 AppData에 저장합니다.
LBL_MORELANGUAGE=더 많은 언어 찾아보기...
LBL_INFO_PRODUCT=프로그램 정보
LBL_INFO_LICENSE=라이선스 정보
LBL_INFO_VERSION=버전
lblSoftwareName=픽픽
lblLicenseLaw=이 컴퓨터 소프트웨어는 저작권법과 국제 협약의 보호를 받습니다. 이 소프트웨어의 전부 또는 일부를 무단으로 사용, 복제, 배포하는 행위는 민사 및 형사법에 의해 엄격히 규제되어 있으며, 기소 사유가 됩니다.
LBL_UNREGISTERED=등록안됨
LBL_FREE=기업 및 단체 또는 개인을 포함한 모든 사용자에게 무료로 제공됩니다.

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=속성
LBL_CONTROLCAPTURE_CLASS=이름
LBL_CONTROLCAPTURE_SIZE=크기
LBL_CONTROLCAPTURE_HANDLE=핸들
LBL_CONTROLCAPTURE_RECT=영역
LBL_CONTROLCAPTURE_INFO=컨트롤 정보
LBL_CONTROLCAPTURE_SCROLL=스크롤 캡처 시도
LBL_CONTROLCAPTURE_OUTPUTTYPE=캡처 방식
LBL_CONTROLCAPTURE_BOTTOMTIP=캡처할 컨트롤을 영역으로 지정한 후 Print Screen 키를 누르십시오.
GRP_FIXEDREGIONCAPTURE_PROPERTY=사각 영역의 크기
LBL_FIXEDREGIONCAPTURE_WIDTH=가로 (Width) :
LBL_FIXEDREGIONCAPTURE_HEIGHT=세로 (Height) :
TIP_REGIONCAPTURE_NOTDRAG=캡처할 사각 영역을 드래그하여 지정하십시오.
TIP_PIXEL=픽셀
TIP_FREEHANDCAPTURE_NOTDRAG=캡처할 모양을 그리십시오.
LBL_COLORPICKER_COLORAS=형식 :
LBL_COLORPICKER_VALUE=코드값 :
LSV_WEBPAGECAPTURE_LIST=현재 열려있는 웹사이트
BTN_WEBPAGECAPTURE_RELOAD=새로 고침(&R)
BTN_WEBPAGECAPTURE_CAPTURE=캡처 시작(&S)
LBL_MINIHELP=마우스 왼쪽 버튼을 눌러 영역을 지정하여 주십시오.
LBL_MINIHELP_CLICKDRAG=클릭하거나 드래그하여 영역을 선택하십시오.
LBL_MINIHELP_SCROLLCAPTURE=취소하려면 ESC키를 누르세요
#7.0.0
LBL_MINIHELP_SCROLLCAPTURE_WAIT=스크롤 영역을 계산하는 중...
LBL_TIME_DELAY=캡처 지연 시간(&D)
LBL_SECONDS=&%d초
LBL_NODELAY=지연 없음(&N)
LBL_ADD_CURSOR=마우스 커서 포함(&M)
LBL_MORE_OPTIONS=옵션 더보기(&M)...
LBL_CLIPBOARD=클립보드에 복사하기(&C)
#7.0.0

[Shortcut]

TAB_HOTKEY=단축키
GRB_CAPTURE=화면 캡처 도구
GRB_TOOLS=기타 도구
LBL_KEYNONE=없음
LBL_CAPTURE_FULLSCREEN=전체화면 캡처하기
LBL_CAPTURE_ACTIVEWINDOW=활성화된 윈도우 캡처하기
LBL_CAPTURE_CONTROL=윈도우 컨트롤 캡처하기
LBL_CAPTURE_SCROLLINGWINDOW=자동 스크롤 캡처하기
LBL_CAPTURE_REGION=영역을 지정하여 캡처하기
LBL_CAPTURE_FIXEDREGION=고정된 사각 영역을 캡처하기
LBL_CAPTURE_FREEHAND=내 마음대로 캡처하기
LBL_CAPTURE_WEBPAGE=웹페이지 스크롤 캡처
LBL_CAPTURE_REPEAT=마지막 캡처 영역 반복
LBL_TOOLS_EDITOR=픽픽 에디터
LBL_TOOLS_COLORPICKER=색상 추출 도구
LBL_TOOLS_COLORPALETTE=색상 팔레트
LBL_TOOLS_PIXELRULER=눈금자
LBL_TOOLS_PROTRACTOR=각도기
LBL_TOOLS_CROSSHAIR=십자선
LBL_TOOLS_WHITEBOARD=프리젠테이션 도구
LBL_TOOLS_MAGNIFIER=돋보기
CBO_HOTKEY_CUSTOM=사용자 정의
CBO_HOTKEY_DEFAULT=픽픽 기본값
CBO_HOTKEY_HYPERSNAP=HyperSnap
CBO_HOTKEY_NONE=사용안함
LBL_TOOLS_SCREENRECORDER=화면 녹화 도구

[FontView]

GRP_COLOR=색상
LBL_FONTCOLOR=글자 색상
CHK_FILLCOLOR=배경 채우기
CHK_AA=텍스트를 부드럽게 처리

[AutoSave]

GRP_SELECTFOLDER=자동 저장 기능 사용
LBL_SELECTFOLDER=이미지를 자동으로 저장할 폴더를 선택하십시오.
BTN_SELECTFOLDER=찾아보기(&F)
GRP_SELECTFILENAME=파일 이름
RDO_SELECTFILENAME_TEXT=지정한 텍스트 + 번호
RDO_SELECTFILENAME_NUM=번호
RDO_SELECTFILENAME_DATETIME=날짜/시간
EDT_SELECTFILENAME_DEFAULT=이미지
GRP_SELECTFORMAT=파일 형식
RDO_SELECTFORMAT_BMP=Bitmaps (*.bmp)
RDO_SELECTFORMAT_JPG=JPEG Image Files(*.jpg)
RDO_SELECTFORMAT_PNG=Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF=CompuServe GIF Image (*.gif)
RDO_SELECTFORMAT_PDF=PDF files (*.pdf)
LBL_SAVEFILENAME=자동 저장 기능이나 FTP 전송시 생성할 파일명을 입력하여 주십시오.
LBL_EXAMPLETITLE=예시)
LBL_EXAMPLE1=%y : 년, %m : 월, %d : 일
LBL_EXAMPLE2=%h : 시, %n : 분, %s : 초
LBL_EXAMPLE3=%c : 번호
LBL_EXAMPLE4=%u : 사용자 이름, %w : 컴퓨터 이름
LBL_EXAMPLE5=%t : 유닉스 타임스탬프
GRB_OTHERPROGRAM=외부 프로그램 연결
LBL_OTHERPROGRAM=캡처 후 연결할 외부 프로그램을 선택하여 주십시오.
LBL_OTHERPROGRAMPATH=프로그램 경로 :
LBL_OTHERPROGRAMPARAMETER=매개변수 : 
LBL_OTHERPROGRAMSELECT=외부 프로그램으로 보내기
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
#7.0.0
LBL_SELECTFORMAT=저장할 파일 형식을 선택하여 주십시오.
#7.0.0

[GeneralSet]

GRB_STARTINGOPTION=프로그램 시작 설정
LBL_PROGRAM_MODE=프로그램 시작 모드를 선택하세요
CBO_PROGRAM_MODE_EDITOR=픽픽 에디터
CBO_PROGRAM_MODE_WIDGET=위젯
CBO_PROGRAM_MODE_TRAY=알림 영역에만 표시
CHK_STARTUP=윈도우 시작시 자동 실행(&R)
CHK_UPDATE=주기적으로 프로그램 업데이트를 확인합니다.
GRB_APPEARANCE=모양
LBL_THEME=색상
CBO_THEME_DEFAULT=시스템 기본값
CBO_THEME_LIGHT=밝은 테마
CBO_THEME_DARK=어두운 테마
LBL_LANGUAGE=언어

[CaptureSet]

GRB_CAPTUREOPTION=캡처 옵션
CHK_DUALMONITORS=다중 모니터 기능 지원
CHK_SOUND=캡처 완료시 효과음을 출력
CHK_MOUSECURSOR=마우스 커서를 캡처된 이미지에 포함
CHK_HIDEEDITOR=캡처시 픽픽 에디터를 숨기기
CHK_ALWAYSCOPYCLIPBOARD=캡처된 이미지를 항상 클립보드에 저장
CHK_STARTWITHCAPTUREBAR=프로그램 시작시 캡처 도구바 표시
GRB_AUTOSCROLL=스크롤 캡처
CHK_SCROLLCAPTURE=스크롤 캡처 기능 사용
LBL_SCROLLDELAY=스크롤 지연시간 : 
LBL_SCROLLDELAYMS=ms
GRB_MAGNIFIER=화면 확대창
CHK_MAGNIFIER=캡처시 화면 확대창 표시
LBL_ZOOMSCALE=화면 확대 배율 :
GRB_CAPTUREDELAY=캡처 지연 시간
CHK_ADVANCECONTROLCAPTURE=고급 윈도우 컨트롤 캡처 사용
LBL_CAPTUREOUTPUT=알림 영역의 아이콘 메뉴를 선택하거나 단축키를 사용할 경우 캡처 결과의 방식을 변경할 수 있습니다.
CHK_TOOLBAR=캡처시 캡처도구모음 표시
#7.0.0
CHK_DISPLAY_SEC=지연 시간 카운트 다운 표시
#7.0.0

[FTP]

GRB_FTPSERVER=FTP 서버 설정
LBL_FTPADDRESS=FTP 서버 :
LBL_REMOTEPATH=경로 :
LBL_PORT=포트 :
CHK_PASSIVEFTP=수동 모드 사용
LBL_USERNAME=사용자 이름 :
LBL_PASSWORD=비밀번호 :
BTN_CONNECTTEST=접속 테스트
LBL_SENDWEBBROWSER=전송 후 웹브라우저로 URL 열기
LBL_SENDCLIPBOARD=전송 후 클립보드에 URL 복사
LBL_WEBADDRESS=URL

[EditorSet]

GRB_EDITOROPTION=픽픽 에디터 설정
CHK_OPENEDITORWHENSTART=프로그램 시작시 픽픽 에디터 열기
CHK_CENTERIMAGE=이미지를 화면 가운데에 표시
CHK_CLOSEWITHOUTASKING=이미지를 닫을 때 저장 여부를 확인하지 않기
CHK_CROPNEW=선택 영역만 남기기(Crop)시 이미지를 새로 열기
CHK_SHOWCLASSICUI=클래식 스타일의 메뉴와 도구모음 표시
CHK_EXITWHENCLOSING=픽픽 에디터를 닫을 때 프로그램을 종료하기
CHK_AUTOFLATTEN=영역 선택시 자동으로 도형을 배경화하기
LBL_BG=이미지 배경색
RDO_BGDEFAULT=시스템 기본값
RDO_BGGRID=그리드
RDO_BGSOLID=단색
GRB_FILETYPE=파일 연결
LBL_FILETYPE=선택한 확장자의 기본 프로그램을 픽픽 에디터로 설정합니다.
LBL_FILETYPEVISTA=기본 편집기로 설정

[ArrowSet]

CHK_START=시작
CHK_END=종료
CHK_OUTLINE=테두리 추가
CBO_AT_ARROW1=화살표 1
CBO_AT_ARROW2=화살표 2
CBO_AT_CIRCLE=원
CBO_AT_DIAMOND=다이아몬드

[CanvasSet]

GRP_SIZE=캔버스 크기
LBL_WIDTH=가로 (Width)
LBL_HEIGHT=세로 (Height)
LBL_BACKCOLOR=배경색
LBL_PRESETS=프리셋
CBO_CLIPBOARD=클립보드
CBO_LASTUSED=마지막 저장값
CBO_CURRENT=현재 이미지 크기
#7.0.0
CBO_WHITE=흰색
CBO_BLACK=검정색
CBO_TRANSPARENT=투명색
CBO_CUSTOM=사용자 지정
#7.0.0

[ResizeSet]

LBL_ZOOM=
RDO_ZOOM=확대/축소할 비율을 지정
RDO_SIZE=이미지의 크기를 지정
CHK_KEEP=가로 세로 비율 고정
LBL_WIDTH=가로
LBL_HEIGHT=세로

[ColorSet]

BTN_PREVIEW=미리보기(&P)
LBL_PIXELATE=모자이크 %
LBL_HUE=색조 (Hue)
LBL_SATURATION=채도 (Saturation)
LBL_BIRGHTNESS=명도 (Brightness)
LBL_CONTRAST=대비 (Contrast)
#7.0.0
LBL_LIGHTNESS=밝기 (Lightness)
#7.0.0

[FrameSet]

GRP_PREVIEW=미리보기
GRP_EFFECT=효과
CHK_BORDER=단색 테두리
CHK_FRAME=액자 효과
LBL_ETC=더 많은 효과 찾아보기...
CHK_AUTO=캡처시 설정된 효과 자동 적용
#7.0.0
CHK_SHADOW=그림자 효과
CBO_SHADOW_POS_CENTER=가운데
CBO_SHADOW_POS_TL=왼쪽 위
CBO_SHADOW_POS_TR=오른쪽 위
CBO_SHADOW_POS_BL=왼쪽 아래
CBO_SHADOW_POS_BR=오른쪽 아래
#7.0.0

[Palette]

LBL_RED=빨강(&R)
LBL_GREEN=녹색(&G)
LBL_BLUE=파랑(&B)
LBL_TYPE=형식 :
BTN_COPY=복사(&C)
CLR_DEFAULTTEXT=색상 선택
CLR_CUSTOMTEXT=기타 색상...

[PixelRuler]

MNU_RULER_MOVE=이동(&M)
MNU_RULER_MOVE_UP=위
MNU_RULER_MOVE_DOWN=아래
MNU_RULER_MOVE_LEFT=왼쪽
MNU_RULER_MOVE_RIGHT=오른쪽
MNU_RULER_TYPE=눈금자 모양(&S)
MNU_RULER_TYPE_HOTRIZONTAL=가로(&H)
MNU_RULER_TYPE_VERTICAL=세로(&V)
MNU_RULER_TRANSPARENT=반투명 효과(&T)
MNU_RULER_TRANSPARENT_USE=사용함
MNU_RULER_TRANSPARENT_NOTUSE=사용안함
MNU_RULER_TRANSPARENT_INC=투명도 증가(+)
MNU_RULER_TRANSPARENT_DEC=투명도 감소(-)
MNU_MAGNIFIER=돋보기 보기(&M)...
MNU_RULER_EXIT=눈금자 닫기(&X)
MNU_RULER_UNIT=눈금자 단위(&U)
MNU_RULER_UNIT_PIXEL=픽셀
MNU_RULER_UNIT_INCH=인치
MNU_RULER_UNIT_CM=센티미터
MNU_RULER_UNIT_DPI=&DPI
MNU_RULER_COLOR=눈금자 색상(&S)
MNU_RULER_COLOR_BLUE=파랑색
MNU_RULER_COLOR_YELLOW=노랑색
MNU_RULER_COLOR_WHITE=흰색
MNU_RULER_COLOR_BLACK=검정색
MNU_RULER_COLOR_DARKGRAY=다크 그레이
MNU_RULER_COLOR_DEFAULT=시스템 기본값
MNU_RULER_UNIT_DPI_CUSTOM=사용자 정의...
DLG_CUSTOMDPI_TITLE=사용자 정의 DPI 설정
LBL_CUSTOMDPI_TEXT=인치 당 픽셀수 (DPI) :

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=펜 굵기(&W)
MNU_WHITEBOARD_PENCOLOR=펜 색상(&R)
MNU_WHITEBOARD_PENCOLOR_BLACK=검정색
MNU_WHITEBOARD_PENCOLOR_WHITE=흰색
MNU_WHITEBOARD_PENCOLOR_RED=빨강색
MNU_WHITEBOARD_PENCOLOR_GREEN=녹색
MNU_WHITEBOARD_PENCOLOR_BLUE=파랑색
MNU_WHITEBOARD_PENCOLOR_CYAN=청록색
MNU_WHITEBOARD_PENCOLOR_MAGENTA=자홍색
MNU_WHITEBOARD_PENCOLOR_YELLOW=노랑색
MNU_WHITEBOARD_PENCOLOR_GRAY=회색
MNU_WHITEBOARD_PENCOLOR_CUSTOM=기타(&E)...
MNU_WHITEBOARD_CLEAR=화면 지우기
MNU_WHITEBOARD_SAVE=현재 화면 캡처
MNU_WHITEBOARD_EXIT=도구 닫기
TIP_TOOL_MOVE=이동
TIP_TOOL_ZOOM=화면 확대
TIP_TOOL_PEN=펜 도구
TIP_TOOL_LINE=선 그리기
TIP_TOOL_ARROW=화살표 그리기
TIP_TOOL_SHAPE=도형 그리기
TIP_TOOL_RECT=사각형
TIP_TOOL_ELLIPSE=원
TIP_TOOL_RRECT=모서리가 둥근 사각형
TIP_TOOL_TRANSPARENT=투명도
TIP_TOOL_CLEAR=화면 지우기
TIP_TOOL_SAVE=현재 화면 캡처
TIP_TOOL_WIDTH=선 굵기
TIP_TOOL_COLOR=색상

[Print]

BTN_PRINTERSETUP=프린터 속성
BTN_PRINT=인쇄
GRB_PREVIEW=미리보기
TAB_PAPERSETUP=설정
TAB_ADDTEXT=텍스트 삽입
GRB_MARGINSETUP=여백
LBL_MARGINTOP=위쪽
LBL_MARGINLEFT=왼쪽
LBL_MARGINRIGHT=오른쪽
LBL_MARGINBOTTOM=아래쪽
GRB_IMAGESETUP=이미지 설정
CHK_CENTER=가운데 정렬
CHK_SHRINK=용지 크기에 맞춤
CHK_PROPORTINAL=원본 비율 유지
CHK_GRAYSCALE=흑백 인쇄
GRB_PAPERCOUNT=용지 매수
LBL_PAPERUNIT=복사본
GRB_ORIENTATION=용지 방향
RDO_PORTRAIT=세로 방향
RDO_LANDSCAPE=가로 방향
GRB_HEADER=머리글
CHK_HEADERADD=추가
CBO_HEADERDEFAULT=머리글을 입력하세요
LBL_HEADERMARGIN=여백 :
BTN_HEADERFONT=글꼴...
RDO_HEADERLEFT=왼쪽
RDO_HEADERCENTER=가운데
RDO_HEADERRIGHT=오른쪽
GRB_FOOTER=바닥글
CHK_FOOTERADD=추가
CBO_FOOTERDEFAULT=바닥글을 입력하세요
LBL_FOOTERMARGIN=여백 :
BTN_FOOTERFONT=글꼴...
RDO_FOOTERLEFT=왼쪽
RDO_FOOTERCENTER=가운데
RDO_FOOTERRIGHT=오른쪽
LBL_SETTINGS=설정
LBL_PRINTER=프린터
BTN_PRINT_COLOR=인쇄 색상
CHK_COLOR=컬러
CHK_MARGIN_NARROW=좁게
CHK_MARGIN_NORMAL=기본
CHK_MARGIN_MODERATE=보통
CHK_MARGIN_WIDE=넓게
CHK_MARGIN_CUSTOM=여백 설정...

[Facebook]

BTN_CLOSE=닫기(&C)
LBL_PREVIEW=이미지 미리보기
LBL_CAPTION=사진 설명
RDO_SELECTALBUMS=사진첩 선택
RDO_CREATEALBUM=새 사진첩 만들기
LBL_CREATEALBUM_NAME=이름 : 
LBL_CREATEALBUM_LOCATION=장소 : 
LBL_CREATEALBUM_DESCRIPTION=설명 : 
LBL_CREATEALBUM_PRIVACY=공개 설정 : 
CBO_CREATEALBUM_1=모든 사람
CBO_CREATEALBUM_2=내 네트워크와 친구
CBO_CREATEALBUM_3=친구의 친구
CBO_CREATEALBUM_4=친구만
BTN_UPLOAD=전송 시작(&U)
LBL_IMGURL=이미지 URL
LBL_LINKURL=사진첩 링크 URL 
LBL_UPLOADING=전송중입니다...
LBL_UPLOADCOMPLETE=전송 완료
LBL_UPLOADWAIT=응답을 기다리는 중
LBL_UPLOADFAILURE=전송 실패. 다시 시도하여 주십시오.
LBL_UPLOADRESULT=이미지를 성공적으로 전송하였습니다.
LBL_ACCOUNT=아이디 :
LBL_PASSWORD=비밀번호 :
LBL_REMEMBERPASSWORD=비밀번호 저장
LBL_MESSAGE=메시지 :
LBL_WEBUPLOAD_TITLE=인터넷에 이미지를 바로 업로드하세요!
LBL_WEBUPLOAD_TITLESUB=ImageShack - 무료 이미지 호스팅 서비스
LBL_WEBUPLOAD_SIGNUP=ImageShack 무료 가입
LBL_WEBUPLOAD_NOACCOUNT=Guest 계정 사용
LBL_WEBUPLOAD_ACCOUNTEXIST=ImageShack 계정이 있습니다.
BTN_REQUESTTWITTERPIN=트위터 PIN 요청하기
BTN_REMEMBERME=이 컴퓨터에 연결 저장
LBL_TWITTERPIN=PIN 번호
BTN_CONNECT=연결
BTN_DISCONNECT=연결 끊기

[ThumbnailView]

BTN_QUICKTABS=썸네일 보기
MNU_RENAME=파일 이름 변경(&M)
LBL_RENAME=변경할 파일 이름을 입력하여 주십시오.
MNU_OPENFILELOCATION=파일 위치 열기(&O)...

[ObjectProperty]

SHP_TEXTBOX=텍스트
SHP_HIGHLIGHTRECT=하이라이트
SHP_MAGNIFYEFFECT=돋보기 효과
SHP_NUMBERSTAMP=번호 스탬프
SHP_LINES=선
SHP_CUSTOMSHAPES=특수 도형
SHP_TRIANGLE=삼각형
SHP_SHAPES=도형
SHP_LINE=선
SHP_CURVE=곡선
SHP_ARROW=화살표
SHP_CURVEARROW=곡선형 화살표
SHP_ELLIPSE=타원
SHP_RECT=사각형
SHP_ROUNDRECT=둥근 사각형
SHP_BALLOON=말풍선
SHP_DIAMOND=다이아몬드
SHP_PENTAGON=오각형
SHP_Hexagon=육각형
SHP_5STAR=오각별
SHP_6STAR=육각별
TAB_EDIT=편집
TBN_DELETE_OBJECT=삭제(&D)
TBN_DUPLICATE=도형 복사(&U)
MNU_FLATTEN=편집 완료(&O)
MNU_FLATTENALL=모든 도형 배경화(&F)
LST_CHANGESHAPE=도형 변경
TAB_SHAPESTYLES=도형 스타일
TBN_SHAPETEXT=텍스트 추가(&T)...
TBN_SHAPEFILL=도형 채우기
MNU_SHAPEFILL_NOFILL=채우지 않음(&N)
MNU_SHAPEFILL_SOLIDFILL=단색 채우기(&S)
MNU_SHAPEFILL_GRAFILL=그라데이션 채우기(&G)
MNU_SHAPEFILL_RADIALFILL=원형 그라데이션 채우기(&R)
TBN_SHAPEOUTLINE=도형 윤곽선
MNU_SHAPEOUTLINE_NOLINE=선 없음
MNU_SHAPEOUTLINE_SOLIDLINE=단선
MNU_SHAPEOUTLINE_DOTLINE=도트 선
MNU_SHAPEOUTLINE_DASHLINE=대시 선
MNU_SHAPEOUTLINE_DASHDOTLINE=대시 도트 선
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=대시 도트 도트 선
TBR_SHAPEINSERT=도형 추가
TBN_SHAPEFORMAT=도형 속성 변경
TBN_SHAPEEFFECTS=도형 효과
MNU_SHAPEEFFECTS_NOEFFECTS=효과 없음
MNU_SHAPEEFFECTS_SHADOW=그림자 효과
MNU_SHAPEEFFECTS_SHADOWUSE=그림자 효과
MNU_SHAPEEFFECTS_SHADOWOPTION=옵션(&O)...
MNU_SHAPEEFFECTS_BALLOONPOS=말풍선 방향
MNU_SHAPEEFFECTS_BALLOONPOSTL=왼쪽 위
MNU_SHAPEEFFECTS_BALLOONPOSTR=오른쪽 위
MNU_SHAPEEFFECTS_BALLOONPOSBL=왼쪽 아래
MNU_SHAPEEFFECTS_BALLOONPOSBR=오른쪽 아래
MNU_SHAPEEFFECTS_ARROWSTART=시작 화살표
MNU_SHAPEEFFECTS_ARROWEND=끝 화살표
MNU_SHAPEEFFECTS_ARROWNONE=화살표 없음
MNU_SHAPEEFFECTS_ARROW1=화살표 1
MNU_SHAPEEFFECTS_ARROW2=화살표 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=원
MNU_SHAPEEFFECTS_ARROWDIAMOND=다이아몬드
MNU_SHAPE_ARRANGE=정렬
BTN_SHAPE_FRONT=앞으로 가져오기(&F)
BTN_SHAPE_BACK=뒤로 내보내기(&B)
BTN_SHAPE_ARROWSTYLE=화살표 스타일
TAB_SHAPECOLOR=도형 색상
TAB_NUMBERSTAMP_NUMBER=스탬프 속성
MNU_NUMBERSTAMP_CURRENT=현재 번호
MNU_NUMBERSTAMP_NEXT=다음 번호
TAB_NUMBERSTAMP_STYLE=스탬프 스타일
MNU_NUMBERSTAMP_SIZE=스탬프 크기
MNU_NUMBERSTAMP_SIZE_SMALL=작은 크기(&S)
MNU_NUMBERSTAMP_SIZE_Medium=중간 크기(&M)
MNU_NUMBERSTAMP_SIZE_LARGE=큰 크기(&L)
MNU_NUMBERSTAMP_SHAPE=스탬프 모양
MNU_NUMBERSTAMP_SHAPE_CIRCLE=원형(&C)
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=사각형(&R)
TBN_SELECT_CROPCURRENT=자르기(&P)
TBN_SELECT_CROPNEW=새 창으로 선택 영역 자르기(&N)
TAB_SELECT_SIZE=크기
MNU_SELECT_SIZE_LEFT=왼쪽
MNU_SELECT_SIZE_TOP=위쪽
MNU_SELECT_SIZE_WIDTH=영역 너비
MNU_SELECT_SIZE_HEIGHT=영역 높이
MNU_SELECT_INVERTSELECTION=선택영역 반전
TAB_MAGNIFIER_STYLE=돋보기 스타일
MNU_SHARE_OPTIONS=설정(&O)...
#7.0.0
TBN_NEW_LAYER=레이어 생성(&N)
TBN_CHANGE_SHAPE=도형 모양 변경(&C)
BTN_SHAPE_BRINGFORWARD=앞으로 가져오기(&F)
BTN_SHAPE_SENDBACKWARD=뒤로 보내기(&B)
BTN_SHAPE_BRINGTOFRONT=맨 앞으로 가져오기(&R)
BTN_SHAPE_SENDTOBACK=맨 뒤로 보내기(&K)
#7.0.0

[Licenses]

rdoRegistered=등록된 유저이며 프로그램 라이선스를 소유하고 있습니다.
rdoPersonal=개인 사용자입니다. 이 경우 제품 지원을 받을 수 없습니다.
btnBuy=지금 구매(&B)
btnRegister=라이선스 등록(&R)...
btnAgree=동의(&A)
btnClose=닫기(&C)
lblEnterLicense=라이선스 정보
lblOwnerName=사용자 이름
lblRegistrationCode=등록 코드
lblLicenseInfo=다음 사용자에게 사용이 허가되었습니다 .
lblPersonalUse=개인 사용자에 한해서 무료로 제공됩니다.
lblAskBuy=픽픽을 사용해 주셔서 감사합니다.
lblAskBuyDescription=현재 사용중인 버전은 개인사용자에 한해서 무료로 제공되는 버전입니다. 라이선스를 구입하시겠습니까?

[CommercialVersionTrial]

btnModeTrial=무료 평가판
btnModeTrialDescription=무료 평가판 라이선스를 활성화하거나 남은 기간을 조회합니다.
btnModeActivate=라이선스 코드 등록
btnModeActivateDescription=등록된 유저이며 라이선스 코드를 소유하고 있습니다.
btnModeBuy=지금 구매
btnModeBuyDescription=라이선스 코드를 발급 받기 위해 공식 웹사이트로 이동합니다.
lblTrialDescription=이 프로그램은 30일 평가판입니다. 평가 기간이 끝난 후에도 계속 사용하려면 라이선스 코드를 발급받으십시오.
btnContinueTrial=평가판 시작하기
lblDayLeft=평가판의 사용 기간이 {$1}일 남았습니다.
lblDayExpired=평가판을 더 이상 사용할 수 없습니다.
lblEnterLicense=라이선스 코드를 입력하십시오.
lblOwnerName=사용자 이름
lblRegistrationCode=라이선스 코드
lblRegistrationHelp=등록에 문제가 있나요?
btnRegister=라이선스 등록
btnDeactivate=라이선스 비활성화
lblActivationOffline1=1. 아래의 URL을 실행하여 인증 코드를 받으십시오. 인터넷에 연결할 수 없다면 연결가능한 다른 PC에서 시도하십시오.
lblActivationOffline2=2. 위의 URL로부터 받은 인증 코드를 아래에 붙여넣은 후 확인 버튼을 누르십시오.
lblAuthCode=인증코드 :
lblExample=예)

[ImagesSet]

grbJPEGOption=JPEG 옵션
lblJPEGQuality=화질
cboJPEGQualityMaximum=최대
cboJPEGQualityHigh=고
cboJPEGQualityMedium=중
cboJPEGQualityLow=저

[SaveAll]

grbSaveOptions=저장 옵션
lblSelectFolder=이미지를 저장할 폴더를 선택하여 주십시오.
rdoAllImages=모든 이미지 저장
rdoUnsavedImages=저장되지 않은 이미지 저장
grbFileOptions=파일 옵션
lblFileName=파일 이름
lblFileType=파일 형식
rdoFiles=개

[ColorBalance]

grpbxColorBalance=색상 균형
lblColorLevels=색상 레벨
grpbxToneBalance=색조 균형
rdbtnShadows=어두운 영역
rdbtnMidtones=중간 영역
rdbtnHighlights=밝은 영역
chckbxPreserveLuminosity=광도 유지(&V)

[StartPage]

lblStartHome=작업을 선택하십시오.
lblStartTitle1=새 작업
lblStartTitle2=그래픽 도구
chkStartDoNotShow=시작할 때 이 창을 표시안함

[Watermark]

lblWaterMarkPreview=미리보기 :
lblWaterMarkFile=이미지 파일 :
lblWaterMarkPosition=위치 :
lblWaterMarkOpacity=불투명도 :
lblWaterMarkOffsetX=X좌표 :
lblWaterMarkOffsetY=Y좌표 :
chkWaterMarkAuto=캡처시 설정된 효과 자동 적용
#7.0.0
lblWaterMarkTypeImage=이미지 워터마크
lblWaterMarkTypeText=텍스트 워터마크
cboWaterMarkTextSize=텍스트 크기
cboWaterMarkTextColor=텍스트 색상
#7.0.0

[PicPickUploader]

lblGoogle=구글 드라이브
lblDropbox=드롭박스
lblOneDrive=원드라이브
lblFTP=FTP
lblImgur=Imgur
btnOK=확인
btnCancel=취소
btnConnect=연결...
btnOptions=옵션...
btnUpload=업로드
btnAccount=계정...
lblConnected=연결됨
lblNotConnected=연결 안됨
lblConnecting=연결중...
lblUploading=업로드 중...
lblUploaded=업로드 완료
lblNotUploaded=업로드 실패
lblGuestAccount=게스트 계정
lblWait=잠시만 기다려 주십시오...
tbnConnect=연결하기
tbnDisconnect=연결 끊기
tbnRefresh=새로고침
tbnNewFolder=새 폴더
tbnOptions=옵션
tbnSelectFolder=업로드 폴더 선택하기...
tbnShareLink=공유 링크 설정...
lblSelectFolder=이미지를 업로드할 폴더를 선택한 후 확인 버튼을 눌러주세요.
lblMyDrive=내 드라이브
lblNewFolder=새로운 폴더 이름을 입력하세요.
lblAuth=웹브라우저에서 로그인하세요.
lblUploadSuccess=이미지를 성공적으로 업로드하였습니다.
lblShareLink=공유 링크
lblGetLink=링크 생성
chkShareLink=업로드 후 자동으로 링크만들기
chkCopyLink=업로드 후 클립보드에 링크 복사하기
lblHost=호스트
lblUsername=사용자명
lblPassword=비밀번호
lblPort=포트
lblLocation=리모트 경로

[ScreenRecorder]

tbnRecord=녹화 시작(&R)
tbnPause=일시정지(&P)
tbnStop=녹화 멈춤(&S)
tbnResume=녹화 재개(&E)
tbnFullscreen=전체화면 녹화
tbnRegion=영역지정 녹화
popSP16x9=16:9 프리셋
popSP4x3=4:3 프리셋
popAuto16x9=16:9 비율로 맞춤
popAuto4x3=4:3 비율로 맞춤
popSelect=녹화 영역 선택
popCustom=영역 직접 입력
tbnMic=마이크 녹음
tbnCursor=마우스 커서 녹화
tbnSoundMute=녹음 안함
tbnSoundMic=마이크 녹음
tbnSoundSystemAudio=시스템 오디오 녹음
tbnOpenFolder=녹화 폴더 열기(&P)
tbnOptions=옵션(O)...
tbnClose=닫기(&X)
statusRecord=녹화중
statusPaused=일시정지
statusStop=멈춤
statusReady=준비됨
frmRecordingArea=녹화 영역

[ScreenRecorderOptions]

grbGeneral=일반
chkAutoHide=전체화면 녹화시 자동으로 녹화 도구 숨기기
chkCursor=마우서 커서 녹화
chkPopup=녹화 완료 시 녹화 폴더 열기 팝업 보기
grbVideo=비디오
lblFileType=파일 형식
lblFPS=MP4 FPS
lblGIFFPS=GIF FPS
lblQuality=화질
cboQualityVeryHigh=최고화질
cboQualityHigh=고화질
cboQualityMedium=중간화질
cboQualityLow=저화질
cboQualityVeryLow=최저화질
grbAudio=오디오
chkMic=마이크 녹음
chkSystemAudio=시스템 오디오 녹음
lblAudioChannels=채널
cboAudioChannelsStereo=스테레오
cboAudioChannelsMono=모노
lblAudioBitrate=비트레이트
lblAudioFrequency=샘플레이트
btnDefault=기본값으로 복원(&R)
lblOutput=녹화한 파일을 저장할 폴더를 선택하여 주십시오.
lblHotKey=녹화 (시작/정지) 단축키

[Website Resources]

title_picpick=PicPick - All-in-one Graphic Design, Best Screen Capture Software, Image Editor, Color Picker, Pixel Ruler and More
title_ngwin=NGWIN - We develop user-friendly software that provides convenient computing environments
nav_picpick=PicPick
nav_partners=Partners
nav_contact=Contact
nav_home=Home
nav_features=Features
nav_download=Download
nav_buy=Buy Now
nav_forum=Forum
section_features=Features
section_reviews=Media Reviews
section_download=Download
section_download_commercial=PROFESSIONAL VERSION FOR REGISTERED USERS
section_buy=Buy Now
section_screenshots=Screenshots
section_customers=Our customers
section_latestversion=Latest Version
section_changelog=Change Log
section_availableon=Available On
section_likeuson=Like Us On
section_eula=End User License Agreement
section_privacypolicy=Privacy Policy
section_volumepricing=Volume Pricing
button_download=DOWNLOAD
button_buy=BUY NOW
button_upgrade=UPGRADE NOW
button_upgrade_nothanks=No Thanks
button_viewdetail=VIEW DETAILS
button_free_download=FREE DOWNLOAD
button_download_portable=Portable Version
button_download_commercial=I have already purchased a license.
text_freetotry=Free for personal use, try it today.
text_copyright=Copyright{copy} {ngwin} All rights reserved.
text_winavailable=Available on all Windows
text_winavailable2=Microsoft Windows 11, 10, 8.1, 8, 7, Vista and XP including both 32-bit and 64-bit versions.
text_recommend=RECOMMEND
text_limitedtimeoffer=LIMITED TIME OFFER
text_free=FREE
text_personal_only_detail=Please note that this free version may only be used for personal use in non-commercial environments.
text_license_peruser=PicPick is licensed per user. Each purchased user can have the software installed on two machines. (for example, PC and laptop).
text_license_noshare=One license may not be shared between different users.
text_bluesnap=2Checkout is our online payment system that we recommend. It supports a fully secure online payment service with a variety of payment methods like paypal, credit card etc.
text_thankyou=Thank you for installing PicPick.
text_download_thankyou=Thank you for downloading PicPick.
text_download_start=Your download will start automatically within a few seconds.
text_download_ifnot=If your download has not started automatically, please click {here} or download from the mirror links.
text_download_ifnot2=If your download has not started automatically, please click {here}.
text_download_ifnot2_here=here
text_upgrade=Upgrade to Professional and get more features!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=All-in-one design tool for everyone
overview_jumbotron_p1=A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and more.
overview_jumbotron_p2=User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.
overview_feature_1_h1=Capture anything
overview_feature_1_p1=Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
overview_feature_2_h1=Edit your images
overview_feature_2_p1=Annotate and highlight your images: text, arrows, shapes and more with the built-in image editor that includes the latest Ribbon style menu.
overview_feature_3_h1=Enhance with effects
overview_feature_3_p1=Easily add effects to your images: drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more.
overview_feature_4_h1=Share everywhere
overview_feature_4_p1=Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter and more.
overview_feature_5_h1=Graphic Accessories
overview_feature_5_p1=Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, magnifier, whiteboard.
overview_feature_6_h1=Customizable setting
overview_feature_6_p1=With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits your needs.
reviews_1_body=This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average computer user who occasionally needs to work with graphics.
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never to be found in Photoshop. PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors would envy.
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=Screen Capture
features_1_p1=Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
features_1_p2=Support multiple monitor environments, capturing with cursor, auto save and file naming, etc.
features_1_p3=Support the floating widget Capture Bar which makes it easy for you to take screenshots.
features_1_p4=Customize your own keyboard shortcuts.
features_1_list_1=Full-screen
features_1_list_2=Active window
features_1_list_3=Window control
features_1_list_4=Scrolling window
features_1_list_5=Region
features_1_list_6=Fixed region
features_1_list_7=Freehand
features_1_list_8=Repeat last capture
features_1_list_9=Capture widget
features_1_list_10=Capturing with cursor
features_1_list_11=Delayed capture
features_1_list_12=Auto-save
features_2_h1=Image Editor
features_2_p1=With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.
features_2_list_1=Drawing
features_2_list_2=Insert text
features_2_list_3=Arrows, lines
features_2_list_4=Shapes
features_2_list_5=Balloon
features_2_list_6=Highlight tool
features_2_list_7=Crop
features_2_list_8=Resize
features_2_list_9=Rotate
features_2_list_10=Invert
features_2_list_11=Grayscale
features_2_list_12=Mosaic
features_2_list_13=Frame
features_2_list_14=Watermark
features_2_list_15=Blur
features_2_list_16=Sharpen
features_2_list_17=Brightness
features_2_list_18=Hue / Saturation
features_2_list_19=Color balance
features_3_h1=Save, share, or send
features_3_p1=Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs.
features_3_list_1=Clipboard
features_3_list_2=Image files
features_3_list_3=PDF
features_3_list_4=Printer
features_3_list_5=Web URL
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=SkyDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=FTP Server
features_3_list_14=e-mail
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=External program
features_4_h1=Color Picker
features_4_p1=Help you find the exact pixel color code on your screen with a built-in magnifier window.
features_4_p2=Support RGB, HTML, C++, Delphi.
features_5_h1=Color Palette
features_5_p1=Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.
features_6_h1=Pixel Ruler
features_6_p1=Help you measure the size of objects and place objects in precise locations on the screen.
features_6_p2=Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins.
features_7_h1=Magnifier
features_7_p1=With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.
features_8_h1=Crosshair
features_8_p1=Figure out the relative coordinate of picture position with this feature.
features_8_p2=This can be useful for example in developing HTML image maps.
features_9_h1=Protractor
features_9_p1=Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first.
features_9_p2=This can be used in a variety of photography, math, and graphics applications.
features_10_h1=Whiteboard
features_10_p1=You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.
download_1_h1=For Home Users
download_1_p1=Personal (Home) Use Only
download_1_p2=Manual Update
download_1_p3=No Technical Support
download_2_h1=For Professionals
download_2_p1=Commercial and Personal Use
download_2_p2=Auto Update
download_2_p3=Technical Support
download_2_p4=Lifetime Upgrades
download_2_p5=No Ads
buy_table_h1=Number of Users
buy_table_h2=Price (USD) Per User
buy_table_p1=Please contact us for a quote!
buy_table_p2=Please note that {vat} may apply for some European purchasers.
buy_table_p2_vat=VAT
buy_1_h1=Instant Key Delivery
buy_1_p1=Get instant access to your registration key when your order is complete.
buy_2_h1=Lifetime Updates
buy_2_p1=Licenses include unlimited free upgrades to all future versions of PicPick.
buy_3_h1=Purchase Questions
buy_3_p1=If you have any questions regarding purchasing or licensing, please feel free to {contactus}.
buy_3_p1_contactus=contact us
buy_single=Single
buy_single_p1=Install on 2 machines per user
buy_team=Team
buy_team_user=Users
buy_site=Site
buy_site_p1=Install on unlimited machines on site
secure_order=Secure ordering by 2Checkout
uninstall_h1=Please give us your feedback.
uninstall_p1=We would appreciate hearing from you. Your feedback will help us make PicPick even better.
uninstall_comment=Details
uninstall_comment_placeholder=For example, Why did you uninstall? What are we missing? Which feature do you want?
uninstall_email=Email (Optional)
uninstall_email_placeholder=Please enter your email address.
uninstall_send=Send Feedback
about_us=About Us
about_h1=We are a software development company specialized on Microsoft Windows Platform.
about_p1=Our goal is to develop and publish high quality and user-friendly software that provides convenient computing environments to our users.
contact_h1=We would love to hear from you! Please fill out this form and we will get in touch with you shortly.
contact_us=Contact Us
contact_email=Email Support
contact_email_at=You can also contact us via email at : {email}
contact_email_send=Send us an email
beta_banner=Try new features with PicPick Beta!
beta_button=Try Now
try_darkmode=Try Dark Mode
try_darkmode_on=Dark Mode is on

[Message]

MSG_TRAY_TITLE=픽픽
MSG_ICON_TITLE=픽픽
MSG_MESSAGEBOX_TITLE=픽픽
MSG_PROTRACTOR_CENTERPOINT=중심점을 선택하여 주십시오.
MSG_ACTIVEWINDOW_1=캡처할 윈도우를 선택한 후 [
MSG_ACTIVEWINDOW_2=] 을 누르십시오.
MSG_EXITSAVEIMAGE_1=[
MSG_EXITSAVEIMAGE_2=]을(를) 저장하시겠습니까?
MSG_DEFAULT_IMAGENAME=이미지
MSG_DIRECTORYACCESSERROR=저장할 폴더 경로에 접근할 수 없습니다. 폴더 경로를 확인한 후 다시 시도하여 주십시오.
MSG_DEFAULT_TAPNAME=이미지 없음
MSG_HOTKEY_ALREADY1=다음 단축키를 이미 다른 프로그램에서 사용중입니다.
MSG_HOTKEY_ALREADY2=단축키를 다시 설정하시겠습니까?
MSG_THISFOLDERNOTFOUND=이미지를 저장할 폴더 경로가 존재하지 않습니다.
MSG_INVALID_FILENAME=지정한 파일명으로 저장할 수 없습니다. 파일명을 다시 지정하여 주십시오.
MSG_FAIL_AUTOSAVE=Please check your auto-save file name settings. If this problem continues after checking, please add the picpick.exe to your anti-virus software whitelist.
MSG_INVALID_CLIPBOARD=클립보드의 내용이 지원되지 않는 형식입니다.
MSG_CANNOTREPEATCAPTURE=마지막으로 캡처한 영역이 없습니다.
MSG_CLOSEALLIMAGE=모든 이미지를 닫으시겠습니까? 저장하지 않은 이미지는 모두 삭제됩니다.
MSG_FILE_OPEN=이미지 파일 열기
MSG_FILE_SAVE=이미지를 파일로 저장
MSG_NEWVERSIONAVAILABLE=PicPick 새 버전이 업데이트 되었습니다. 다운로드 페이지로 이동하시겠습니까?
MSG_PROGRAM_NOTADDYET=연결할 외부 프로그램을 먼저 선택하셔야 합니다.
MSG_EXTERNALPROGRAMERROR=외부 프로그램을 찾을 수 없습니다.
MSG_PARAMETERS_TITLE=PicPick 매개변수
MSG_OLDLANGUAGE=언어 리소스가 구버전입니다. 프로그램의 일부분이 번역되어있지 않을 수 있습니다. 계속하시겠습니까?
MSG_INVALIDALBUMNAME=사진첩 이름이 올바르지 않습니다.
MSG_CREATEFAILUREALBUM=사진첩을 생성하는 도중 오류가 발생하였습니다.
MSG_LOADINGFAILUREALBUM=사진첩 리스트를 가져오는데 실패하였습니다.
MSG_IDEMPTY=아이디를 입력하여 주십시오.
MSG_PWEMPTY=비밀번호를 입력하여 주십시오.
MSG_SAVE=저장(&S)
MSG_DONTSAVE=저장 안 함(&N)
MSG_DONTSAVEALL=모두 저장 안 함(&A)
MSG_NODISPLAYAGAIN=이 메시지를 다시 표시안함
BTN_YES=예(&Y)
BTN_NO=아니요(&N)
BTN_NOALL=모두 아니요(&A)
MSG_INPUTTEXT=이곳에 텍스트를 입력하여 주십시오.
MSG_FLATTENLAYER=이 작업을 수행하려면 선택한 영역 내의 모든 도형 편집을 완료하고 배경화하여야 합니다. 계속 하시겠습니까?
MSG_FLATTENALL=모든 도형의 편집을 완료하고 배경화하시겠습니까?
MSG_INVALID_DOWNLOADURL=이미지를 다운로드하는 도중에 오류가 발생하였습니다.
MSG_OPENURL=URL을 입력하여 주십시오.
MSG_ANYSETTINGOK=설정값을 성공적으로 변경하였습니다.
MSG_DEFAULTEDITOR=픽픽을 기본 이미지 에디터로 설정하였습니다.
MSG_FTPINFONEED=FTP 서버 정보를 등록하여 주십시오.
MSG_CONNECTIONFAIL=서버에 연결하는 도중에 오류가 발생하였습니다.
MSG_PROGRAM_NOSKYPE=스카이프를 찾을 수 없습니다.
MSG_ACTIVATE_OFFLINE=네트워크나 기타 연결 등의 문제로 인하여 라이선스 코드를 등록할 수 없습니다. 오프라인 모드로 등록하시겠습니까?
MSG_ACTIVATE_OK=라이선스를 성공적으로 인증하였습니다. 
MSG_ACTIVATE_TRIAL=평가판 라이선스를 성공적으로 등록하였습니다.
MSG_ACTIVATE_FAIL=라이선스를 등록할 수 없습니다. 
MSG_VALIDOWNERNAME=사용자 이름을 확인하여 주십시오.
MSG_VALIDLICENSEKEY=라이선스 코드를 확인하여 주십시오.
MSG_FILENOTFOUND=파일을 찾을 수 없습니다.
MSG_CAPTUREAREAFAIL=캡처 영역을 계산하는 도중 오류가 발생하였습니다. 컴퓨터에 설치된 백신 프로그램이나 멀웨어 등을 체크하여 원인이 될 수 있는 프로그램을 중지하신 후 다시 시도하시기 바랍니다.
MSG_TRANSPARENCYLOST=이 그림을 저장하면 투명성이 손실됩니다. 계속하시겠습니까?
MSG_DONOTSHOWWEEK=일주일 동안 이 창을 표시하지 않음
MSG_NEWVERSIONAVAILABLE_SHORT=새로운 버전의 픽픽이 업데이트 되었습니다.
MSG_HOTKEY_ALREADY3=사용 중인 다른 소프트웨어(Dropbox, OneDrive)의 설정을 확인하여 주십시오.
MSG_NEWVERSIONINSTALL=새로운 버전의 픽픽이 업데이트 되었습니다. 지금 설치하시겠습니까?
MSG_NEWVERSIONINSTALLING=업데이트를 다운로드하는 동안 잠시만 기다려 주십시오...
MSG_NEWVERSIONRESTART=픽픽 업데이트 설치를 곧 시작합니다...
MSG_ACTIVATE_INVALID=입력한 라이선스 키가 올바르지 않습니다. 라이선스 키를 올바르게 입력하였는지 다시 확인하십시오.
MSG_NOUPDATEAVAILABLE=새로운 업데이트가 없습니다.
MSG_NOTENOUGHCAPTUREAREA=캡처할 영역이 너무 작습니다.
MSG_CAPTUREOPTION_NEXTTIME=Selected option will be applied next time you capture.
MSG_ACTIVATE_EXPIRED=라이선스가 만료되었습니다. 픽픽을 계속 사용하려면 라이선스를 갱신하여 주세요.
MSG_RESTART_WARNING=일부 변경 사항은 프로그램을 재시작할 때까지 적용되지 않습니다.
MSG_DEACTIVATE=이 컴퓨터의 라이선스를 정말로 비활성화 하시겠습니까?
MSG_DEACTIVATE_SUCCESS=라이선스를 성공적으로 비활성화 하였습니다.
MSG_SCREENRECORDER_FAILURE=화면 녹화 도구를 초기화하는 도중 오류가 발생했습니다. 프로그램을 다시 설치하여 주십시오.
MSG_SCREENRECORDER_HELP_RECORD=녹화를 중단하려면 작업 표시줄의 알림 영역의 녹화 버튼을 클릭하거나 키보드의 [%s]키를 누르십시오.
MSG_SCREENRECORDER_HELP_STOP=녹화가 완료되었습니다. 녹화 폴더를 열어 저장된 파일을 확인하시겠습니까?
MSG_SCREENRECORDER_HELP_LIMITED= 현재 사용중인 버전의 녹화는 %d분으로 제한됩니다.
MSG_ERROR_LOADIMAGE=파일을 읽는 도중 오류가 발생하였습니다. \n유효한 이미지 파일이 아니거나 현재 지원하지 않는 파일 형식입니다.
MSG_ERROR_LOADHEIC=고효율 이미지 파일 형식(HEIF)을 열기 위해서는 확장 프로그램의 설치가 필요합니다. 지금 다운로드 페이지로 이동하시겠습니까?
MSG_RESTORE_DEFAULT=정말로 기본값으로 복원하시겠습니까?
MSG_DISABLED_FEATURE=이 기능은 관리자에 의해 비활성화되어 더이상 수행할 수 없습니다.
MSG_DUPLICATED_FILETABNAME=이미 존재하는 파일 이름입니다.
#7.0.0
MSG_SCROLLCAPTURE_FAILURE=[%s]의 스크롤 캡처를 수행할 수 없습니다.
MSG_SCREENRECORDER_INSTALL=화면 녹화 도구의 모든 기능을 사용하려면 컴퓨터에 추가적인 설치가 필요합니다. 지금 설치하시겠습니까?
MSG_INVALID_HOTKEY=입력하신 키조합은 단축키로 사용할 수 없습니다.
#7.0.0
